module.exports = {
    welcome: (username) => `
    به ساباط خوش آمدید. توانایی های ربات:👇

💿 نمایش و تغییر مشخصات کامل آهنگ
✂️ نمونه‌گیری و برش آهنگ و تبدیل به وویس
🏞 حذف و تغییر کاور آهنگ
🎥 تبدیل ویدیو به ویدیو دایره‌ای
📷 تبدیل ویدیو به گیف
🔊 تبدیل وویس به آهنگ

📝 تغییر کپشن و حذف تبلیغات
⏪ ارسال پست و فایل بدون نام به کانال

    `,
    errorCreatingUser: 'خطا در ایجاد کاربر. لطفاً دوباره تلاش کنید.',
    error:'متاسفانه مشکلی رخ داده. لطفن دوباره تلاش کنید.',
    failedToProcessAudio: 'متاسفانه در پردازش صدا خطایی رخ داده است.',
    downloading: "در حال دانلود فایل ..."
};