module.exports = {
    welcome: `
    به ساباط خوش آمدید. توانایی های ربات:👇

💿 نمایش و تغییر مشخصات کامل آهنگ
✂️ نمونه‌گیری و برش آهنگ و تبدیل به وویس
📷 تبدیل ویدیو به گیف
🔊 تبدیل وویس به آهنگ

📝 تغییر کپشن و حذف تبلیغات
⏪ ارسال پست و فایل بدون نام به کانال

برای شروع یه موزیک آپلود کن لطفن


    `,

    errorCreatingUser: '🚫 خطا در ایجاد کاربر. لطفاً دوباره تلاش کنید.',
    error: '⚠️ متاسفانه مشکلی رخ داده. لطفن دوباره تلاش کنید.',
    failedToProcessAudio: '⚠️  لطفا دوباره تلاش کنید. .متاسفانه در پردازش موسیقی خطایی رخ داده است.',
    downloading: '📥 در حال دانلود فایل ...',


    changeCaption: '📝 تغییر تگ فایل mp3',
    musicToVoice: '🎤 تبدیل فایل mp3 به ویس'
};